"CREATING_YOUR_ACCOUNT" = "正在建立您的帳號⋯";
"CONFIGURING_YOUR_ACCOUNT" = "正在設定您的帳號⋯";
"CHECKING_YOUR_NETWORK_ACCOUNT" = "正在檢查您的網路帳號⋯";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrator";

"YES_BUTTON" = "是";
"NO_BUTTON" = "否";
"PRIVACYPOLICY_BUTTON" = "隱私權政策";
"RETRIEVE_APPLEID_INFO" = "正在取得您的 Apple ID 資訊⋯";
"IS_OK_TO_RETRIEVE_APPLEID_INFO" = "您可以從 Apple 取得您現有的 Apple ID 資訊。“設定輔助程式”將會安全地下載您的資訊並將其儲存在您的電腦內來讓註冊更加簡便。想要下載您的資訊嗎？";

"MIGRATE_ERRORS_FILENAME" = "~/Desktop/傳送警告和錯誤.rtf";

"RETRIEVE_APPLEID_INFO_FAILED_TITLE" = "您的 Apple ID 資訊現在無法使用。";
"RETRIEVE_APPLEID_INFO_FAILED" = "無法將您的電腦連接到 Apple。連線可能忙碌中或網路設定不正確。若要再試一次，請按“連接”一下。要略過這一步，請按“繼續”一下。";

"APPLEID_AUTH_FAILED_TITLE" = "無法取用您的 Apple ID 資訊。";
"APPLEID_AUTH_FAILED" = "無法識別您的 Apple ID 或密碼。請按“返回”一下再次輸入您的 ID 和密碼，並確保它們都是準確無誤的。";

"APPLEID_AUTH_GIVEUP_TITLE" = "無法取用您的 Apple ID 資訊。";
"APPLEID_AUTH_GIVEUP" = "此刻無法使用您輸入的 Apple ID。按“好”一下略過這一步驟，然後繼續設定您的電腦。";

"RETRIEVE_APPLEID_INFO_STATUS_CONNECTING" = "正在連接⋯";
"RETRIEVE_APPLEID_INFO_STATUS_PPOE_FAILED" = "PPPoE 連線失敗。";

"ENTER_REGISTRATION_INFO" = "請輸入您的個人資訊。此資訊是用來註冊您的 Apple 產品，建立您的使用者帳號，設定您的“通訊錄”資訊和設定 Mail 帳號。";
"ENTER_REGISTRATION_INFO_LATER" = "請輸入您的個人資訊。此資訊是用來更新您的 Apple 註冊資訊。";

"RETAKE_VIDEO_SNAPSHOT" = "重拍視訊快照。";
"NO_PICTURE_ALERT_TITLE" = "您必須為您的帳號選擇一張圖片。";
"NO_PICTURE_ALERT_MESSAGE" = "您可以使用電腦的攝影機拍照或從圖片圖庫選擇圖片。";
"DRAG_TO_MOVE_IMAGE" = "拖移以移動影像";

"FAILED_TO_BIND_TITLE" = "無法將您電腦綁定至“%@”。";
"FAILED_TO_BIND_MESSAGE" = "請聯絡伺服器管理者。";